Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.growth.profile.macher.build
source: Dokumentiere jeden Freitag für 5 Minuten einen Prozess per Video, um ihn in Zukunft delegieren zu können.
en: Document a process on video for 5 minutes every Friday so you can delegate it in the future.
es: Documenta un proceso en vídeo durante 5 minutos todos los viernes para poder delegarlo en el futuro.
fr: Documentez un processus en vidéo pendant 5 minutes chaque vendredi afin de pouvoir le déléguer à l'avenir.
hi: प्रत्येक शुक्रवार को 5 मिनट के लिए वीडियो पर एक प्रक्रिया का दस्तावेजीकरण करें ताकि आप इसे भविष्य में सौंप सकें।
it: Documenta un processo in video per 5 minuti ogni venerdì in modo da poterlo delegare in futuro.
ja: 毎週金曜日に 5 分間プロセスをビデオで記録し、将来それを委任できるようにします。
ko: 나중에 위임할 수 있도록 매주 금요일 5분 동안 프로세스를 비디오로 문서화하세요.
nl: Documenteer elke vrijdag gedurende 5 minuten een proces op video, zodat u dit in de toekomst kunt delegeren.
pl: Dokumentuj proces na wideo przez 5 minut w każdy piątek, aby móc go delegować w przyszłości.
pt: Documente um processo em vídeo por 5 minutos todas as sextas-feiras para que você possa delegá-lo no futuro.
ru: Документируйте процесс каждую пятницу в течение 5 минут с помощью видео, чтобы в будущем его можно было передать другим.
tr: Bir işlemi her Cuma 5 dakika boyunca videoyla belgeleyin, böylece gelecekte bu işlemi devredebilirsiniz.
zh_hans: 每周五用视频记录一个流程5分钟，以便将来能够委派它。
zh_hant: 每週五用 5 分鐘的視訊記錄流程，以便您將來可以將其委派給他人。

# assessment.growth.profile.macher.desc
source: Du lieferst ab. Die letzten 1％ liegen in der Skalierung: Du darfst nicht selbst zum Flaschenhals werden.
en: You deliver. The last 1％ is in scaling: you can't become a bottleneck yourself.
es: Tú entregas. El último 1％ está en escala: usted mismo no puede convertirse en un cuello de botella.
fr: Vous livrez. Le dernier 1 ％ est consacré à la mise à l'échelle : vous ne pouvez pas devenir vous-même un goulot d'étranglement.
hi: आप वितरित करें. अंतिम 1％ स्केलिंग में है: आप स्वयं बाधा नहीं बन सकते।
it: Tu consegni. L'ultimo 1％ riguarda il ridimensionamento: non puoi diventare tu stesso un collo di bottiglia.
ja: あなたが配達します。最後の 1％ はスケーリングに関係します。自分自身がボトルネックになることはできません。
ko: 당신은 배달합니다. 마지막 1％는 확장에 있습니다. 스스로 병목 현상을 일으킬 수는 없습니다.
nl: Jij levert. De laatste 1％ zit in schaalvergroting: je kunt zelf geen knelpunt worden.
pl: Dostarczasz. Ostatni 1％ to skalowanie: nie możesz sam stać się wąskim gardłem.
pt: Você entrega. O último 1％ está no dimensionamento: você mesmo não pode se tornar um gargalo.
ru: Ты сдаёшься. Последние 1％ заключаются в масштабировании: не позволяй самому себе стать узким местом.
tr: Sen teslim et. Geriye kalan ％1 ise ölçeklendirmeyle ilgilidir: Kendi başınıza bir darboğaz haline gelemezsiniz.
zh_hans: 你交付成果。最后的1％在于扩展：你不能自己成为瓶颈。
zh_hant: 你交付。最後 1％ 是擴充：你自己不能成為瓶頸。

# assessment.growth.profile.macher.title
source: Der Macher
en: The doer
es: el hacedor
fr: Le faiseur
hi: कर्ता
it: L'agente
ja: 実行者
ko: 행동하는 사람
nl: De doener
pl: Sprawca
pt: O fazedor
ru: Создатель
tr: Yapan
zh_hans: 创造者
zh_hant: 實幹家

# assessment.growth.profile.traeumer.action
source: Jetzt handeln
en: Act now
es: Actúe ahora
fr: Agissez maintenant
hi: अभी कदम उठाएं
it: Agisci ora
ja: 今すぐ行動しましょう
ko: 지금 행동하세요
nl: Handel nu
pl: Działaj teraz
pt: Aja agora
ru: Действуйте сейчас
tr: Şimdi harekete geçin
zh_hans: 立即行动
zh_hant: 立即行動

# assessment.growth.profile.traeumer.break
source: Sprich 24 Stunden lang mit niemandem über eine neue Idee, bevor du nicht den allerersten Schritt getan hast.
en: Don't talk to anyone about a new idea for 24 hours until you've taken the very first step.
es: No hables con nadie sobre una nueva idea durante 24 horas hasta que hayas dado el primer paso.
fr: Ne parlez à personne d'une nouvelle idée pendant 24 heures jusqu'à ce que vous ayez fait le tout premier pas.
hi: किसी भी नए विचार के बारे में 24 घंटे तक किसी से बात न करें जब तक कि आप पहला कदम न उठा लें।
it: Non parlare con nessuno di una nuova idea per 24 ore finché non hai fatto il primo passo.
ja: 最初の一歩を踏み出すまで、24 時間は新しいアイデアについて誰にも話さないでください。
ko: 첫 번째 단계를 밟을 때까지 24시간 동안 누구에게도 새로운 아이디어에 대해 이야기하지 마세요.
nl: Praat 24 uur lang met niemand over een nieuw idee voordat je de allereerste stap hebt gezet.
pl: Nie rozmawiaj z nikim o nowym pomyśle przez 24 godziny, dopóki nie zrobisz pierwszego kroku.
pt: Não fale com ninguém sobre uma nova ideia por 24 horas antes de dar o primeiro passo.
ru: Не говори ни с кем о новой идее в течение 24 часов, пока не сделаешь первый шаг.
tr: İlk adımı atana kadar 24 saat boyunca yeni bir fikir hakkında kimseyle konuşmayın.
zh_hans: 在你迈出第一步之前，不要与任何人谈论一个新想法，持续24小时。
zh_hant: 在踏出第一步之前，24 小時內不要與任何人談論新想法。

# assessment.growth.profile.traeumer.build
source: Schreibe jeden Abend nur EINE einzige kleine Aufgabe für den nächsten Tag auf ein Post-it.
en: Every evening, write just ONE small task for the next day on a post-it note.
es: Todas las noches, escribe solo UNA pequeña tarea para el día siguiente en una nota adhesiva.
fr: Chaque soir, écrivez UNE seule petite tâche pour le lendemain sur un post-it.
hi: हर शाम, पोस्ट-इट नोट पर अगले दिन के लिए केवल एक छोटा सा कार्य लिखें।
it: Ogni sera, scrivi solo UNA piccola attività per il giorno successivo su un post-it.
ja: 毎晩、ポストイットに翌日の小さなタスクを 1 つだけ書きます。
ko: 매일 저녁 포스트잇에 내일 할 작은 일 하나만 적어보세요.
nl: Schrijf elke avond slechts EEN kleine taak voor de volgende dag op een post-it.
pl: Każdego wieczoru zapisz na samoprzylepnej karteczce tylko JEDNE małe zadanie na następny dzień.
pt: Todas as noites, escreva apenas UMA pequena tarefa para o dia seguinte em um post-it.
ru: Каждый вечер записывайте всего ОДНУ маленькую задачу на следующий день на стикере.
tr: Her akşam bir post-it notuna ertesi gün için yalnızca BİR küçük görev yazın.
zh_hans: 每天晚上只在便签上写下第二天的一个小任务。
zh_hant: 每天晚上，在便利貼上寫下第二天的小任務。

# assessment.growth.profile.traeumer.desc
source: Riesige Visionen, aber keine Umsetzung. Wir reduzieren deine Pläne auf 1％, damit die Ausführung unvermeidbar wird.
en: Huge visions but no implementation. We reduce your plans to 1％ so that execution becomes unavoidable.
es: Grandes visiones pero ninguna implementación. Reducimos tus planes al 1％ para que la ejecución sea inevitable.
fr: Des visions énormes mais aucune mise en œuvre. Nous réduisons vos projets à 1％ pour que leur exécution devienne inévitable.
hi: सपने बड़े लेकिन क्रियान्वयन नहीं. हम आपकी योजनाओं को घटाकर 1％ कर देते हैं ताकि कार्यान्वयन अपरिहार्य हो जाए।
it: Grandi visioni ma nessuna attuazione. Riduciamo i tuoi piani all'1％ in modo che l'esecuzione diventi inevitabile.
ja: 壮大なビジョンはあるが、実行には至っていない。実行が避けられないように、計画を 1％ に削減します。
ko: 거대한 비전이지만 구현은 없습니다. 실행이 불가피해질 수 있도록 계획을 1％로 줄입니다.
nl: Enorme visies maar geen implementatie. Wij brengen uw plannen terug naar 1％ zodat uitvoering onvermijdelijk wordt.
pl: Ogromne wizje, ale brak realizacji. Obniżamy Twoje plany do 1％, aby realizacja stała się nieunikniona.
pt: Grandes visões, mas nenhuma implementação. Reduzimos seus planos para 1％ para que a execução se torne inevitável.
ru: Огромные видения, но никакой реализации. Мы сокращаем твои планы до 1％, чтобы выполнение стало неизбежным.
tr: Büyük vizyonlar var ama uygulama yok. Uygulamanın kaçınılmaz hale gelmesi için planlarınızı ％1'e düşürüyoruz.
zh_hans: 巨大的愿景，但没有执行。我们将你的计划缩减到1％，以使执行不可避免。
zh_hant: 願景宏偉但沒有實施。我們將您的計劃減少到 1％，以便執行變得不可避免。

# assessment.growth.profile.traeumer.title
source: Der Träumer
en: The dreamer
es: el soñador
fr: Le rêveur
hi: कल्पनाओं में रहने वाला
it: Il sognatore
ja: 夢想家
ko: 몽상가
nl: De dromer
pl: Marzyciel
pt: O sonhador
ru: Мечтатель
tr: Hayalperest
zh_hans: 梦想家
zh_hant: 夢想家

# assessment.growth.q1
source: Tag 1 deines neuen Plans lief perfekt. An Tag 2 regnet es, du bist extrem müde und hast absolut null Motivation. Was tust du?
en: Day 1 of your new plan went perfectly. On day 2 it's raining, you're extremely tired and have absolutely zero motivation. What are you doing?
es: El día 1 de tu nuevo plan salió perfecto. El día 2 llueve, estás extremadamente cansado y no tienes ninguna motivación. ¿Qué estás haciendo?
fr: Le premier jour de votre nouveau plan s'est parfaitement déroulé. Le deuxième jour, il pleut, vous êtes extrêmement fatigué et n'avez absolument aucune motivation. Que fais-tu?
hi: आपकी नई योजना का पहला दिन बढ़िया रहा। दूसरे दिन बारिश हो रही है, आप बेहद थके हुए हैं और आपकी प्रेरणा बिल्कुल शून्य है। आप क्या कर रहे हो?
it: Il primo giorno del tuo nuovo piano è andato perfettamente. Il secondo giorno piove, sei estremamente stanco e hai assolutamente zero motivazione. Cosa fai?
ja: 新しい計画の 1 日目は完璧に進みました。 2日目は雨が降っていて、極度に疲れていてやる気がまったくありません。何してるの？
ko: 새 계획의 첫 번째 날은 완벽하게 진행되었습니다. 둘째 날에는 비가 와서 극도로 피곤하고 의욕이 전혀 없습니다. 뭐하세요?
nl: Dag 1 van je nieuwe plan verliep perfect. Op dag 2 regent het, ben je extreem moe en heb je absoluut geen motivatie. Wat ben je aan het doen?
pl: Pierwszy dzień nowego planu poszedł doskonale. Drugiego dnia pada deszcz, jesteś bardzo zmęczony i nie masz absolutnie żadnej motywacji. Co robisz?
pt: O primeiro dia do seu novo plano correu perfeitamente. No segundo dia está chovendo, você está extremamente cansado e sem motivação. O que você está fazendo?
ru: День 1 твоего нового плана прошёл идеально. На день 2 идёт дождь, ты крайне устал и у тебя абсолютно ноль мотивации. Что ты делаешь?
tr: Yeni planınızın 1. günü mükemmel geçti. 2. günde yağmur yağıyor, son derece yorgunsunuz ve motivasyonunuz kesinlikle sıfır. Ne yapıyorsun?
zh_hans: 你新计划的第一天进行得很完美。第二天却下雨，你非常疲惫，完全没有动力。你会怎么做？
zh_hant: 你的新計畫的第一天進行得很順利。第二天下著雨，你非常疲倦，動力完全為零。你在幹什麼？

# assessment.growth.q1.a
source: Ich pausiere heute. Auf den Körper zu hören ist auch wichtig.
en: I'm taking a break today. Listening to your body is also important.
es: Hoy me tomo un descanso. Escuchar a tu cuerpo también es importante.
fr: Je fais une pause aujourd'hui. Être à l’écoute de son corps est également important.
hi: मैं आज छुट्टी ले रहा हूं. अपने शरीर को सुनना भी महत्वपूर्ण है।
it: Mi prendo una pausa oggi. Anche ascoltare il proprio corpo è importante.
ja: 今日は休みます。自分の体の声を聞くことも大切です。
ko: 오늘은 쉬어요. 몸의 소리를 듣는 것도 중요합니다.
nl: Ik neem vandaag een pauze. Luisteren naar je lichaam is ook belangrijk.
pl: Dziś robię sobie przerwę. Ważne jest również słuchanie swojego ciała.
pt: Estou fazendo uma pausa hoje. Ouvir seu corpo também é importante.
ru: Я сегодня делаю паузу. Слушать тело тоже важно.
tr: Bugün biraz ara veriyorum. Vücudunuzu dinlemek de önemlidir.
zh_hans: 我今天休息。听从身体的声音也很重要。
zh_hant: 我今天休息一下。傾聽身體的聲音也很重要。

# assessment.growth.q1.b
source: Ich warte ein paar Stunden, ob die Motivation noch kommt.
en: I'll wait a few hours to see if the motivation still comes.
es: Esperaré unas horas para ver si la motivación aún llega.
fr: Je vais attendre quelques heures pour voir si la motivation vient toujours.
hi: मैं यह देखने के लिए कुछ घंटे इंतजार करूंगा कि प्रेरणा अभी भी आती है या नहीं।
it: Aspetterò qualche ora per vedere se la motivazione arriva ancora.
ja: モチベーションがまだ上がるかどうかを確認するために数時間待ってみます。
ko: 의욕이 여전히 나오는지 몇 시간 정도 기다려 보겠습니다.
nl: Ik wacht een paar uur om te zien of de motivatie nog steeds komt.
pl: Poczekam kilka godzin, żeby zobaczyć, czy motywacja nadal przyjdzie.
pt: Vou esperar algumas horas para ver se a motivação ainda surge.
ru: Я подожду несколько часов, посмотрю, придет ли мотивация.
tr: Motivasyonun hala gelip gelmediğini görmek için birkaç saat bekleyeceğim.
zh_hans: 我等几个小时，看看动力是否还会来。
zh_hant: 我會等幾個小時，看看動力是否仍然存在。

# assessment.growth.q1.c
source: Ich verhandle mit mir selbst: 'Nur 5 Minuten anfangen', ziehe es dann aber oft durch.
en: I negotiate with myself: 'Just start for 5 minutes', but then I often follow through.
es: Negocio conmigo mismo: "Sólo empiezo por 5 minutos", pero luego a menudo sigo hasta el final.
fr: Je négocie avec moi-même: « Commencez juste pendant 5 minutes », mais ensuite je vais souvent jusqu'au bout.
hi: मैं खुद से बातचीत करता हूं: 'बस 5 मिनट के लिए शुरुआत करें', लेकिन फिर मैं अक्सर उस पर अमल करता हूं।
it: Negozio con me stesso: "Inizia solo per 5 minuti", ma poi spesso vado avanti.
ja: 「5分だけ始めて」と自分に言い聞かせますが、その後はやり遂げることが多いです。
ko: '5분만 시작해 보세요'라고 스스로 협상하지만, 그러다가 끝까지 따라가는 경우가 많습니다.
nl: Ik onderhandel met mezelf: ‘Begin maar 5 minuten’, maar dan ga ik vaak door.
pl: Negocjuję ze sobą: „Zacznij od 5 minut”, ale potem często dotrzymuję słowa.
pt: Eu negocio comigo mesmo: 'Comece por 5 minutos', mas depois muitas vezes sigo em frente.
ru: Я веду с собой переговоры: «Только начать на 5 минут», но часто все же довожу дело до конца.
tr: Kendimle pazarlık yapıyorum: 'Sadece 5 dakikalığına başla', ama sonra çoğu zaman sonuna kadar devam ediyorum.
zh_hans: 我与自己谈判：‘只开始五分钟’，但我经常最终坚持下去。
zh_hant: 我與自己協商：“只開始 5 分鐘”，但隨後我經常堅持到底。

# assessment.growth.q1.d
source: Ich schalte das Gehirn komplett ab und führe die Aufgabe emotionslos wie eine Maschine aus.
en: I switch off my brain completely and carry out the task emotionlessly like a machine.
es: Apago mi cerebro por completo y realizo la tarea sin emociones, como una máquina.
fr: J'éteins complètement mon cerveau et j'exécute la tâche sans émotion, comme une machine.
hi: मैं अपना दिमाग पूरी तरह से बंद कर देता हूं और मशीन की तरह भावनाहीन होकर काम करता हूं।
it: Spengo completamente il cervello ed eseguo il compito senza emozioni, come una macchina.
ja: 私は脳のスイッチを完全にオフにして、機械のように無感情にタスクを実行します。
ko: 나는 뇌를 완전히 끄고 기계처럼 감정 없이 일을 수행한다.
nl: Ik schakel mijn hersenen volledig uit en voer de taak emotieloos uit als een machine.
pl: Wyłączam całkowicie mózg i wykonuję zadanie bez emocji jak maszyna.
pt: Desligo meu cérebro completamente e executo a tarefa sem emoção, como uma máquina.
ru: Я полностью выключаю мозг и выполняю задачу без эмоций, как машина.
tr: Beynimi tamamen kapatıyorum ve görevi bir makine gibi duygusuz bir şekilde yerine getiriyorum.
zh_hans: 我完全关闭大脑，像机器一样无情地完成任务。
zh_hant: 我完全關閉大腦，像機器一樣毫無感情地執行任務。

# assessment.growth.q2
source: Du hast eine massive, komplexe Aufgabe vor dir, die diese Woche fertig werden muss. Du setzt dich an den Schreibtisch. Was ist deine allererste Handlung?
en: You have a massive, complex task ahead of you that needs to be completed this week. You sit down at the desk. What is your very first action?
es: Tiene una tarea enorme y compleja por delante que debe completarse esta semana. Te sientas en el escritorio. ¿Cuál es tu primera acción?
fr: Vous avez une tâche énorme et complexe qui vous attend et qui doit être accomplie cette semaine. Vous vous asseyez au bureau. Quelle est votre toute première action ?
hi: आपके सामने एक बड़ा, जटिल कार्य है जिसे इस सप्ताह पूरा करना होगा। आप डेस्क पर बैठ जाइये. आपकी सबसे पहली क्रिया क्या है?
it: Hai davanti a te un compito enorme e complesso che deve essere completato questa settimana. Ti siedi alla scrivania. Qual è la tua primissima azione?
ja: あなたには、今週完了する必要がある大規模で複雑なタスクが待っています。あなたは机に座ります。あなたの最初のアクションは何ですか？
ko: 당신 앞에는 이번 주에 완료해야 할 거대하고 복잡한 작업이 있습니다. 당신은 책상에 앉는다. 당신의 첫 번째 행동은 무엇입니까?
nl: Er ligt een enorme, complexe taak voor u die deze week moet worden voltooid. Je gaat aan het bureau zitten. Wat is jouw allereerste actie?
pl: Przed Tobą ogromne, złożone zadanie, które musisz wykonać w tym tygodniu. Siadasz przy biurku. Jaka jest Twoja pierwsza akcja?
pt: Você tem uma tarefa enorme e complexa pela frente que precisa ser concluída esta semana. Você se senta à mesa. Qual é a sua primeira ação?
ru: У тебя впереди огромная, сложная задача, которую нужно закончить на этой неделе. Ты садишься за письменный стол. Какое будет твоё первое действие?
tr: Önünüzde bu hafta tamamlanması gereken devasa, karmaşık bir görev var. Masaya oturuyorsun. İlk eyleminiz nedir?
zh_hans: 你面前有一个庞大而复杂的任务，这周必须完成。你坐到书桌前。你的第一步行动是什么？
zh_hant: 你面前有一項艱鉅而複雜的任務需要在本週完成。你在辦公桌前坐下。你的第一個行動是什麼？

# assessment.growth.q2.a
source: Ich räume erst mal den Schreibtisch auf und schreibe eine schöne To-Do-Liste.
en: First I tidy up my desk and write a nice to-do list.
es: Primero ordeno mi escritorio y escribo una bonita lista de tareas pendientes.
fr: D’abord, je range mon bureau et j’écris une belle liste de choses à faire.
hi: सबसे पहले मैं अपनी डेस्क को साफ करता हूं और एक अच्छी कार्य सूची लिखता हूं।
it: Per prima cosa riordino la scrivania e scrivo una bella lista di cose da fare.
ja: まず、机を片付けて、やるべきことリストを書きます。
ko: 먼저 책상을 정리하고 할 일 목록을 작성합니다.
nl: Eerst ruim ik mijn bureau op en schrijf een mooie to-do lijst.
pl: Najpierw sprzątam biurko i piszę listę rzeczy do zrobienia.
pt: Primeiro arrumo minha mesa e escrevo uma bela lista de tarefas.
ru: Сначала я уберу свой письменный стол и составлю хороший список дел.
tr: Önce masamı toplarım ve güzel bir yapılacaklar listesi yazarım.
zh_hans: 我先整理一下书桌，然后写一份漂亮的待办事项清单。
zh_hant: 首先，我整理辦公桌並寫下一份漂亮的待辦事項清單。

# assessment.growth.q2.b
source: Ich bearbeite zuerst E-Mails oder kleine, leichte Aufgaben, um 'rein zu kommen'.
en: I work on emails or small, easy tasks first to 'get in'.
es: Primero trabajo en correos electrónicos o tareas pequeñas y fáciles para "entrar".
fr: Je travaille d'abord sur des e-mails ou sur de petites tâches faciles pour « entrer ».
hi: मैं 'अंदर आने' के लिए सबसे पहले ईमेल या छोटे, आसान कार्यों पर काम करता हूं।
it: Lavoro prima su e-mail o attività piccole e facili per "entrare".
ja: 私はまずメールや小さくて簡単なタスクに取り組み、「慣れる」ようにしています。
ko: 나는 '들어가기' 위해 먼저 이메일이나 작고 쉬운 작업을 처리합니다.
nl: Ik werk eerst aan e-mails of kleine, gemakkelijke taken om 'binnen te komen'.
pl: Najpierw pracuję nad e-mailami lub małymi, łatwymi zadaniami, aby „dostać się”.
pt: Eu trabalho primeiro com e-mails ou tarefas pequenas e fáceis para 'entrar'.
ru: Сначала я обрабатываю электронные письма или маленькие, лёгкие задачи, чтобы «войти в курс дела».
tr: 'İçeri girmek' için önce e-postalar veya küçük, kolay görevler üzerinde çalışıyorum.
zh_hans: 我首先处理电子邮件或一些小的、轻松的任务，以便‘进入状态’。
zh_hant: 我首先處理電子郵件或小而簡單的任務來「進入」。

# assessment.growth.q2.c
source: Ich öffne das Dokument/Programm und greife sofort den schwersten, ekligsten Teil der Aufgabe an.
en: I open the document/program and immediately attack the hardest, nastiest part of the task.
es: Abro el documento/programa e inmediatamente ataco la parte más difícil y desagradable de la tarea.
fr: J'ouvre le document/programme et attaque immédiatement la partie la plus difficile et la plus désagréable de la tâche.
hi: मैं दस्तावेज़/प्रोग्राम खोलता हूं और तुरंत कार्य के सबसे कठिन, सबसे खराब हिस्से पर हमला करता हूं।
it: Apro il documento/programma e attacco immediatamente la parte più difficile e sgradevole dell'attività.
ja: 私はドキュメント/プログラムを開いて、すぐにタスクの最も困難で厄介な部分に取り組みます。
ko: 나는 문서/프로그램을 열고 즉시 작업의 가장 어렵고 가장 불쾌한 부분을 공격합니다.
nl: Ik open het document/programma en val onmiddellijk het moeilijkste en smerigste deel van de taak aan.
pl: Otwieram dokument/program i natychmiast przystępuję do najtrudniejszej, najpaskudniejszej części zadania.
pt: Abro o documento/programa e imediatamente ataco a parte mais difícil e desagradável da tarefa.
ru: Я открываю документ/программу и сразу же берусь за самую трудную, отвратительную часть задания.
tr: Belgeyi/programı açıyorum ve hemen görevin en zor, en iğrenç kısmına saldırıyorum.
zh_hans: 我打开文档/程序，然后立即处理任务中最难、最恶心的部分。
zh_hant: 我打開文件/程式並立即開始執行任務中最困難、最令人討厭的部分。

# assessment.growth.q2.d
source: Ich prokrastiniere am Handy, bis der Druck kurz vor der Deadline unerträglich wird.
en: I procrastinate on my cell phone until the pressure becomes unbearable right before the deadline.
es: Procrastino en mi teléfono celular hasta que la presión se vuelve insoportable justo antes de la fecha límite.
fr: Je tergiverse sur mon téléphone portable jusqu'à ce que la pression devienne insupportable juste avant la date limite.
hi: मैं अपने सेल फोन पर तब तक काम टालता रहता हूं जब तक कि समय सीमा से ठीक पहले दबाव असहनीय न हो जाए।
it: Procrastino sul cellulare finché la pressione non diventa insopportabile proprio prima della scadenza.
ja: 締め切り直前にプレッシャーに耐えられなくなるまで、携帯電話をいじって先延ばしにしてしまいます。
ko: 마감 직전에 압박감이 견딜 수 없을 때까지 휴대전화를 미루곤 합니다.
nl: Ik stel het uit met mijn mobiele telefoon totdat de druk vlak voor de deadline ondraaglijk wordt.
pl: Zwlekam z telefonem komórkowym, dopóki presja nie stanie się nie do zniesienia tuż przed ostatecznym terminem.
pt: Eu procrastino no meu celular até que a pressão se torne insuportável logo antes do prazo.
ru: Я прокрастинирую с телефоном, пока давление перед дедлайном не станет невыносимым.
tr: Son teslim tarihinin hemen öncesinde baskı dayanılmaz hale gelinceye kadar cep telefonumu erteliyorum.
zh_hans: 我在手机上拖延，直到临近最后期限的压力变得无法忍受。
zh_hant: 我用手機拖延，直到截止日期前壓力變得難以承受。

# assessment.growth.q3
source: Dein Projekt ist zu 80 ％ fertig und bereits gut genug, um eine Top-Bewertung zu bekommen. Die restlichen 20 ％ würden dich noch einmal 10 Stunden kosten. Was machst du?
en: Your project is 80％ complete and already good enough to get a top rating. The remaining 20％ ​​would cost you another 10 hours. What are you doing?
es: Su proyecto está completo en un 80％ y ya es lo suficientemente bueno como para obtener la máxima calificación. El 20％ restante te costaría otras 10 horas. ¿Qué estás haciendo?
fr: Votre projet est terminé à 80 ％ et est déjà suffisamment bon pour obtenir la meilleure note. Les 20 ％ restants vous coûteraient encore 10 heures. Que fais-tu?
hi: आपका प्रोजेक्ट 80％ पूरा हो चुका है और शीर्ष रेटिंग पाने के लिए पहले से ही काफी अच्छा है। शेष 20％ में आपको 10 घंटे और लगेंगे। आप क्या कर रहे हो?
it: Il tuo progetto è completo all'80％ e già sufficientemente buono per ottenere una valutazione massima. Il restante 20％ ti costerebbe altre 10 ore. Cosa fai?
ja: あなたのプロジェクトは 80％ 完了しており、すでに最高の評価を得るのに十分なレベルに達しています。残りの 20％ ではさらに 10 時間かかります。何してるの？
ko: 귀하의 프로젝트는 80％ 완료되었으며 이미 최고 평가를 받을 만큼 충분합니다. 나머지 20％에는 10시간이 더 소요됩니다. 뭐하세요?
nl: Uw project is voor 80％ voltooid en al goed genoeg om een ​​topbeoordeling te krijgen. De overige 20％ kost je nog eens 10 uur. Wat ben je aan het doen?
pl: Twój projekt jest ukończony w 80％ i już wystarczająco dobry, aby uzyskać najwyższą ocenę. Pozostałe 20％ będzie kosztować kolejne 10 godzin. Co robisz?
pt: Seu projeto está 80％ concluído e já é bom o suficiente para obter uma classificação máxima. Os 20％ restantes custariam mais 10 horas. O que você está fazendo?
ru: Твой проект готов на 80 ％ и уже достаточно хорош, чтобы получить отличную оценку. Остальные 20 ％ обошлись бы тебе еще в 10 часов. Что ты будешь делать?
tr: Projenizin ％80'i tamamlandı ve zaten en yüksek puanı almaya yetecek kadar iyi. Kalan ％20 size 10 saat daha mal olacak. Ne yapıyorsun?
zh_hans: 你的项目已经完成了80％，并且已经足够好，可以获得最高评价。剩下的20％将会再花你10个小时。你会怎么做？
zh_hant: 您的專案已完成 80％，並且足以獲得最高評級。剩下的20％又要花你10小時。你在幹什麼？

# assessment.growth.q3.a
source: Ich opfere die 10 Stunden, weil es absolut perfekt sein muss. Alles andere ist Versagen.
en: I sacrifice the 10 hours because it has to be absolutely perfect. Everything else is failure.
es: Sacrifico las 10 horas porque tiene que ser absolutamente perfecto. Todo lo demás es fracaso.
fr: Je sacrifie les 10 heures car il faut que ce soit absolument parfait. Tout le reste est un échec.
hi: मैं 10 घंटे का त्याग करता हूं क्योंकि यह बिल्कुल सही होना चाहिए। बाकी सब विफलता है.
it: Sacrifico le 10 ore perché deve essere assolutamente perfetto. Tutto il resto è fallimento.
ja: 絶対に完璧でなければならないので、10時間を犠牲にします。それ以外はすべて失敗です。
ko: 완벽해야 하기 때문에 10시간을 희생합니다. 다른 모든 것은 실패입니다.
nl: Ik offer de 10 uur op omdat het absoluut perfect moet zijn. Al het andere is mislukking.
pl: Poświęcam te 10 godzin, bo musi być absolutnie perfekcyjnie. Wszystko inne to porażka.
pt: Eu sacrifico as 10 horas porque tem que ser absolutamente perfeito. Todo o resto é fracasso.
ru: Я жертвую 10 часами, потому что это должно быть абсолютно идеально. Всё остальное — это провал.
tr: 10 saatimi feda ediyorum çünkü kesinlikle mükemmel olması gerekiyor. Geriye kalan her şey başarısızlıktır.
zh_hans: 我牺牲这10个小时，因为它必须绝对完美。其他一切都是失败。
zh_hant: 我犧牲了 10 個小時，因為它必須絕對完美。其他一切都是失敗。
